{
    "team": [
        {
            "title": "CEO and Founder",
            "name": "John Smith",
            "description": "10+ years of experience in digital marketing. Expertise in SEO, PPC, and content strategy",
            "profile": "/team/c1.png",
            "link": "/"
        },
        {
            "title": "Director of Operations",
            "name": "Jane Doe",
            "description": "7+ years of experience in project management and team leadership. Strong organizational and communication skills",
            "profile": "/team/c2.png",
            "link": "/"
        },
        {
            "title": "Senior SEO Specialist",
            "name": "Michael Brown",
            "description": "5+ years of experience in SEO and content creation. Proficient in keyword research and on-page optimization",
            "profile": "/team/c3.png",
            "link": "/"
        }
    ],
    "process": [
        {
            "label": "Discovery",
            "content": "We begin with a thorough analysis of your business objectives, technical requirements, and current software infrastructure. This allows us to align our solutions with your specific needs and industry challenges."
        },
        {
            "label": "Planning",
            "content": "Our team develops a comprehensive project roadmap, outlining the architecture, technologies, and development milestones. We ensure that our approach is scalable, secure, and aligned with your long-term business strategy."
        },
        {
            "label": "Development",
            "content": "Using agile methodologies, we build your custom software solution. Our skilled developers work in sprints, delivering incremental updates and maintaining open communication throughout the process."
        },
        {
            "label": "Quality Assurance",
            "content": "We conduct rigorous testing at every stage of development, including unit tests, integration tests, and user acceptance testing. This ensures a robust, bug-free solution that meets the highest quality standards."
        },
        {
            "label": "Deployment",
            "content": "We manage the seamless deployment of your software, whether it's a cloud-based solution, on-premise installation, or hybrid setup. Our team ensures minimal disruption to your operations during the transition."
        },
        {
            "label": "Maintenance & Evolution",
            "content": "Post-launch, we provide ongoing support, monitor performance, and implement updates. We also work with you to identify opportunities for further enhancements and new features to keep your software cutting-edge."
        }
    ]
}
