{
    "team": [
        {
            "title": "CEO and Founder",
            "name": "Dimas Uga Perceka",
            "description": "8+ years of expertise in geospatial analysis and data science. Specializes in advanced spatial modeling, machine learning, and big data analytics.",
            "profile": "/team/c1.png",
            "link": "/"
        },
        {
            "title": "Co-Founder",
            "name": "Denny Danuwijaya",
            "description": "8+ years of experience in software engineering and technical leadership. Expert in developing scalable solutions and driving innovation.",
            "profile": "/team/c1.png",
            "link": "/"
        },
        {
            "title": "Data Scientist",
            "name": "John Doe",
            "description": "10+ years of experience in data science and machine learning. Specializes in advanced data analytics and machine learning algorithms.",
            "profile": "/team/c1.png",
            "link": "/"
        }
    ],
    "process": [
        {
            "label": "Discovery",
            "content": "We begin with a thorough analysis of your business objectives, technical requirements, and current software infrastructure. This allows us to align our solutions with your specific needs and industry challenges."
        },
        {
            "label": "Planning",
            "content": "Our team develops a comprehensive project roadmap, outlining the architecture, technologies, and development milestones. We ensure that our approach is scalable, secure, and aligned with your long-term business strategy."
        },
        {
            "label": "Development",
            "content": "Using agile methodologies, we build your custom software solution. Our skilled developers work in sprints, delivering incremental updates and maintaining open communication throughout the process."
        },
        {
            "label": "Quality Assurance",
            "content": "We conduct rigorous testing at every stage of development, including unit tests, integration tests, and user acceptance testing. This ensures a robust, bug-free solution that meets the highest quality standards."
        },
        {
            "label": "Deployment",
            "content": "We manage the seamless deployment of your software, whether it's a cloud-based solution, on-premise installation, or hybrid setup. Our team ensures minimal disruption to your operations during the transition."
        },
        {
            "label": "Maintenance & Evolution",
            "content": "Post-launch, we provide ongoing support, monitor performance, and implement updates. We also work with you to identify opportunities for further enhancements and new features to keep your software cutting-edge."
        }
    ]
}
